{
    "COOKIE-CONSENT":{
        "NOTICE_LINK": "https://example.com/aviso-legal/",
        "NOTICE_TEXT": "Aviso legal",
        "COOKIES_LINK": "https://example.com/politica-de-cookies/",
        "COOKIES_TEXT": "Política de cookies",
        "PRIVACY_LINK": "https://example.com/politica-de-privacidad/",
        "PRIVACY_TEXT": "Política de privacidad",
        "COOKIES_PANEL_DISMIS": "Aceptar",
        "COOKIES_PANEL_DENY": "Rechazar",
        "COOKIES_PANEL_CONFIG": "Ver preferencias",
        "COOKIES_PANEL_SAVE": "Guardar preferencias",
        "COOKIES_PANEL_TITLE": "Gestionar el consentimiento de las cookies",
        "COOKIES_MESSAGE": "Utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. Lo hacemos para mejorar la experiencia de navegación y para mostrar anuncios (no) personalizados. El consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o los ID's únicos en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones.",
        "COOKIES_PANEL_BLOCK_ACTIVE": "Siempre activo",
        "COOKIES_PANEL_BLOCK_1_TIT": "Funcional",
        "COOKIES_PANEL_BLOCK_1_DESC": "El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas.",
        "COOKIES_PANEL_BLOCK_2_TIT": "Estadísticas",
        "COOKIES_PANEL_BLOCK_2_DESC": "El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte.",
        "COOKIES_PANEL_BLOCK_3_TIT": "Marketing",
        "COOKIES_PANEL_BLOCK_3_DESC": "El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares.",
        "COOKIES_BUTTON_COOKIE": "Gestionar consentimiento"
    }
}
